{
    "classic_begin": "Бажаємо Вам успіхів на цьому не простому шляху!\nЦей світ зовсім не такий простий, як нам би хотілося того, тож будьте більш обережні...",
    "error_adv":    "Схоже, що ваша подорож закінчилася швидше, ніж на то були плани...",
    "wander_the_world_begin": "Ви відправляєтесь у велику подорож, тож будьте готові зустріти на своєму шляху багато різних перешкод. \nАле знайте, у кінці усіх великих подорожей вас буде чекати не менш великі нагороди!",
    "wander_the_world_end": "Усі великі пригоди колись закінчуються, і ця не є винятком.\nВи подолали чи мало перешкод, тож тепер можете спокійно відпочити після такого довго шляху, та підготуватися до наступної не менш величної подорожі.",
    "strange_stone_quest": "Під час вашої довгої подорожі, \nви знайшли неподалік від дороги камінь неземної краси, який виблискував усіма кольорами райдуги.\nЧи візьме інтерес гору і ви дозволите собі його підняти?",
    "wander_the_world_pick_1": "Інтуіція вас не підвела!\nСхоже, що камінь дійсно не простий, а {magenta}[Рунічний]{/magenta}...",
    "wander_the_world_pick_0": "У руках камінь виглядає доволі простим, \nале {red}Змій{/red}, що сховався під ним, не задоволений вашою поведінкою!",
    "wander_the_world_left_1": "Може це й на краще... Хто знає, що може бути під цим каменем?",
    "wander_the_world_left_0": "Хай собі й лежить, подумали ви, та й продовжили прямувати далі, \nале прямо перед вами з'явився велетенський ховрах, який вкусив вас за ногу та втік...\nНе фартить...",
    "anc_struct_1": "Чому цей світ сповнений такою великою кількістю магічних істот та реліквій?\nПід час своєї подорожі, ви не один раз думали про це, але не змогли спіймати себе на якійсь остаточній відповіді. \nСхоже, що перебування тут якось впливає і на твою підсвідомість...\nЛітючі дракони вже стають банальним ранком, а скелети, що продають тобі випивку у трактирах, зігрівають твою душу більше ніж тепленьке ліжечко.",
    "anc_struct_2": "Проходячи скрізь терни великого лісу, ви помітили краєм ока величезну людиноподібну структуру.\nЗдалеку, вона нагадує більше Колоса, який вирвався зі своїх пут обов'язку та вирішив спочити далеко від інших живих істот.\nЦікаво, якби він був живий, що він зміг би тобі розповісти про цей світ?\nМожливо, він був Богом і настільки втомився від цього незрозумілого та заплутаного світу, \nщо вирішив покинути свої обов'язки, та перетворитися на статую самого себе, \nщоб усі гуманоїдні раси пам'ятали, що їх недбалість світом може довести навіть Богів до білого коліна.",
    "anc_struct_reward": "Дослідження стародавньої спадщини не пройшло дарма.\nЗ кожним днем ви все більше починаєте розуміти цей світ та речі які його наповнюють.",
    "death_from_above": "Як і будь-якій людині, вам потрібно відпочивати.\nАле де можна ще перепочити, якщо найближче місто було ксенофобно налаштоване на людей чи взагалі не було поблизу якогось селища?\nНа вашу думку, спати у невеликих печерах доволі вдала ідея.\nЯкось, одного разу ви прокидаєтесь не від лагідного сонячного проміння, а від рику величного {red}Дракону{/red}, що пролітав десь у 40 футах над землею...\nНе найкращий ранок, але везіння вас не залишає і він вас не помітив.\nХтозна, що він міг би зробити, якби помітив такий спокусливий десерт?",
    "unlucky_evening":  "Будь-який день закінчується відпочинком.\nНе зважаючи на те, що цей світ сповнений магією, вам потрібно їсти, пити та відпочивати, як і раніше.\nЦього разу, ви вирішили зготувати собі суп з підручних рослин та спійманого кроля.\nАле схоже, що ви ще не достатньо знайомі з місцевими травами і отримали {magenta}[Харчове отруєння]{/magenta}...\nГоловне, що було смачно!",
    "rabbit_knowledge_1": "Цей світ не перестає вас дивувати. Цього разу, блукаючи сосновим лісом, вам в очі кинувся кролик.\nЗ нюансів цієї ситуації, цей кролик був у капелюсі та з моноклем. \nУ вас у голові десь перекликаються ці картинки, але дивинна цього світу так чи інакше доволі унікальна собою.\nЧи спробуєте ви поговорити з паном кроликом?",
    "rabbit_knowledge_2": "Ви почали підходити ближче, щоб розгледіти цього незвичного пана, та схоже, що він вас помітив швидше, аніж ви того хотіли.\nНа диво, він не почав тікати, а навпаки почав усміхатися та зазивати вас рукою до себе.\nЗ близька, він виглядає трохи більшим, ніж вам здалося спочатку. Ви б могли його порівняти з 5-и річним хлопчиком за зростом, \nале в охайному піджаку, капелюсі та з вишуканим, можливо навіть золотим, моноклем.",
    "rabbit_knowledge_3": "Цей кроль, відразу розплився у реверансі та представився 'Вченим нового світу', на ім'я Саймон.\n{green}[Саймон]:{/green} Ви, пане, доволі цікава диковинка для нашого часу! Вибачте за мою недолугість, просто не так часто можна побачити живу людину. \nЗазвичай, у нашому центрі досліджень ми тільки препаруємо їх, а тут ЖИВИЙ!\nХоча певно ви й самі знаєте... Що вже тут казати, ви самі почали губити нас, а тепер ми губимо вас! \nАле не хвилюйтеся, я не збираюсь вас видавати, я займаюсь вивченням світу, а не вас, людей.\nВас часом ніколи не цікавило, чому усі ми живемо в одному світі? \nАбо ж, чому Енти розпалюють багаття з самих себе та будуть хатинки, хоча їм боляче навіть листок з себе зірвати?\nА мене ось цікавить! І я усе своє життя шукаю відповіді на певні питання, тож вибачте, мені вже час.\n\nПісля цієї неочікуваної промови Саймон просто втік... Ще й так швидко, що ви не встигли й слова промовити...",
    "rabbit_knowledge_again": "Цього разу ви представились першим, але балакучий Саймон, зуміг швидко перейняти ініціативу у діалозі.\n{green}[Саймон]:{/green} Знаєте, а я вас дійсно пам'ятаю! \nЩо-ж, тоді буду вважати, що ми з вами тепер друзі. \nНа жаль, у мене не так багато часу на розмови з вами і цього разу, бо я вже 3-ій місяць шукаю кам'яний обелиск десь тут...\nЯкщо ви його знайдете - то {red}не чіпайте його!{/red} Це реліквія, яка могла потрапити до нас з самих небес, і один лиш Бог знає, що вона може...",
    "dead_city_1": "Іноді імперії та нації занепадають, і це факт з яким живуть усі люди.\nПотрібно завжди мати розуміння, що у будь-який момент може настати кінець усього, що ти знав усе своє життя...\nАле кінець одного може стати початком чогось іншого. Іноді, навіть більш величного.",
    "dead_city_2": "Блукаючи світом, ви не один раз помічали покинуті города та села різних масштабів, \nале розуміння того, чому вони стали безлюдними - до вас не доходить.\nПоблизу них, зазвичай, є прісна вода, водяться звірі та й загалом земля виглядає плодовитою.",
    "dead_city_3": "Цього разу шляхи завели вас у доволі готичне місто, яке захищено великими ніби замковими стінами.\nДеякі стіни зруйновані або пошкоджені, ніби це місто терпіло осади.\nВсередині, місто виглядає не менш спустошеним ніж ззовні...\nПрогулявшись ним, ви змогли виділити ринкову площу, яка виглядала так, ніби вона була покинута прямо у піковий момент торгівлі.\nВсі люди ніби просто взяли й зникли. Може це все результат війн цього світу? Тоді чому ж ви ніколи не зустрічали активних бойових дій на своєму шляху?\nСхоже, що цей світ має доволі довгу історію зі своїми імперіями, які колись вже пали...",
    "dungeon_frozen_begin": "Прохід до {red}[Підземелля \"Рупрехта\"]{/red} відкритий для кожного, але мало хто зможе покинути це місце живим.\nКрижані тунелі цього підземелля кишать монстрами, яких ви не зустрічали на поверхні, тож приготуйтеся зустрітися з чимось зовсім новим.",
    "dungeon_frozen_end": "Наші щирі вітання!\nМало хто зможе покинути це місце живим, тож і нагорода має бути відповідно великою.",
    "frozen_way_1": "Ви спускаєтесь все глибше у льодяну печеру, і потрапляєте до невеликої кімнати, вона виглядає порівняно чистою та з меншою кількістю криги, \nніж коридори до цього, але на підлозі розкидані груди кісток та озброєння. \nСхоже, що до вас тут були ще авантюристи, яким не пощастило зустріти когось на своєму шляху. \nЗ темного закутка кімнати, до вас прямує фігура...",
    "frozen_way_2": "Проходячи коридорами крижаного підземелля, ви переходити у велику кімнату з ритуальним кам'яним столом по центру.\nНавколо стола на кам'яній плитці намальовані різні руни...\nЗа декілька секунд ці руни починають мерегтіти яскраво червоним та перетворюються у магічне коло виклику...",
    "blood_river1": "Не кожного разу вам вдається спокійно випити щось у барі. \nНавіть правильніше було б сказано, ви частіше п'єте воду зі своєї фляги.",
    "blood_river2": "Цього разу ви трохи не розрахували з кількістю води для подорожі, і схоже взяли на порядок менше.\nЯк вихід, ви вирішили пошукати найближчу річку та набрати звідти води на всяк випадок. \nЦі пошуки не були довгими, зовсім скоро ви почули звуки води та вийшли до річки, яка розілляла густий ліс та поле.\nАле ця річка точно не виглядала так, ніби вам хотілося б з неї випити води... Вода у ній була блискуче червоною, ніби кров.\nЗагалом дива цього світу вас вже не так лякають, але пити потенційну кров або ж отруту ви не захотіли. \nХто може сказати точно, чому вона стала такою? Може знову через якісь кровопролиття, а може це природний феномен..."
}